export const data = [
    {
        id: 1,
        img: "./media/raqsio.jpg",
        name: "Постельное белье Коломбина /бязь",
        description: "Своей популярностью постельные комплекты из бязи во многом обязаны тому, что практические качества бязевых изделий всегда на высоте. Постельное белье из бязи стоит недорого и всегда имеется очень большой выбор расцветок. ",
        price: 1400 ,
        category: "ПОСТЕЛЬНОЕ БЕЛЬЕ"
    },
    {
        id: 2,
        img:"./media/phmip2.jpg" ,
        description:"Главной особенностью постельного белья ЗИМА - ЛЕТО является пододеяльник. Его лицевая сторона простегана со слоем синтепона. Летом пододеяльник можно использовать как одеяло и покрывало. А зимой, с заправленным в него одеялом, служит дополнительным источником тепла."   ,
        name:"Постельное белье (зима-лето) Золотой карп/поплин",
        price: 2150 ,
        category: "ПОСТЕЛЬНОЕ БЕЛЬЕ"
    },
    {
        id: 3,
        img: "./media/xdq3.jpg",
        name: "Постельное белье SA-1241/поплин экстра",
        description: "Высокое качество - поплин экстра соткан из тонких номеров пряжи высокой плотности. 100% хлопок. Ткань прочная, мягкая и нежная к прикосновению, очень долго сохраняет яркость напечатанных рисунков."  ,
        price: 1950 ,
        category: "ПОСТЕЛЬНОЕ БЕЛЬЕ"
    },
    {
        id: 4,
        img:"./media/hq4.jpg" ,
        name:"Подушка EcoStar, Aloe Vera",
        description:"Подушки с ALOE VERA заботятся о вашем здоровье и красоте, пока вы спите. Оказывают благотворное воздействие на кожу - регенерирующее, противовоспалительное, успокаивающее. Помогают установить эмоциональное равновесие. Имеют бактерицидный эффект.",
        price: 930 ,
        category: "ПОДУШКИ"
    },
    {
        id: 5,
        img:"./media/ffz5.jpg" ,
        name:"Подушка BEST Бамбуковое волокно (тик)",
        description: "Недорогие, комфортные и очень популярные подушки.",
        price: 870,
        category: "ПОДУШКИ"
    },
    {
        id: 6,
        img: "./media/ffz6.jpg" ,
        name:"Подушка Лебяжий пух (полиэстер)",
        description:"Недорогие подушки на каждый день в качественном исполнении. Гипоаллергенно, препятствует размножению вредных микроорганизмов и насекомых.",
        price:330,
        category: "ПОДУШКИ"
    },
    {
        id: 7,
        img: "./media/kkvo9.jpg" ,
        name:"Полотенце махровое Сомелье",
        description:"Полотенца махровое банное, жаккардовое. Хлопок 100%. Плотность: 420 г. Размер: 70x140 см",
        price: 500 ,
        category: "ПОЛОТЕНЦА"
    },
    {
        id: 8,
        img: "./media/kkvo8.jpg" ,
        name:"Набор вафельных полотенец Ассорти (3шт)",
        description: "Кухонные полотенца - это необходимый атрибут на каждой кухне. Очевидная простота применения и нужная практичность."   ,
        price: 150 ,
        category: "ПОЛОТЕНЦА"
    },
    {
        id: 9,
        img: "./media/kkvo9.jpg",
        name:"Набор полотенец рогожка Кофейня (3 шт.)",
        description: "Кухонные полотенца - это необходимый атрибут на каждой кухне. Очевидная простота применения и нужная практичность."   ,
        price: 170 ,
        category: "ПОЛОТЕНЦА"
    },
    {
        id: 10,
        img: "./media/ffz10.jpg" ,
        name:"Скатерть Лаванда (рогожка)",
        description: "Производитель Эколайн. Размер 150х180"  ,
        price: 570 ,
        category: "СКАТЕРТИ"
    },
    {
        id: 11,
        img: "./media/kkvo11.jpg",
        name:"Скатерть Новогодняя Снеговики кайма, гобелен",
        description: "Скатерти изготовлены из гобелена. Гобеленовая ткань: это полотно, выполненное перекрестным переплетением нитей, структура, которого получается плотной. При правильном уходе прослужит долгие годы в неизменном состоянии: не линяет, не дает усадку. Идеальна для сервировки как праздничного стола, так и для повседневного использования."  ,
        price: 1890 ,
        category: "СКАТЕРТИ"
    },
    {
        id: 12,
        img: "./media/kkvo12.jpg",
        name:"Набор столового белья Шарлотта шампань",
        description: "Наборы салфеток и скатертей изготовлены из 100% полиэстера – особого вида синтетической ткани, который по многим характеристикам очень похож на хлопок. Устойчивая к пятнам ткань не нуждается в специальном уходе, легко стирается, быстро высыхает. Красивое блестящее полотно смотрится элегантно и стильно, превращая каждый прием пищи в настоящий праздник."  ,
        price: 1800 ,
        category: "СКАТЕРТИ"
    }
]
export default data;
